{
  "shatakam_title_telugu": "నీతిశతకము",
  "author_telugu": "భర్తృహరి",
  "year": null,
  "poems": [
    {
      "id": 1,
      "section_telugu": "మంగళాచరణమ్‌",
      "lines_telugu": [
        "దిక్కాలాద్యనవచ్ఛిన్నానంత చిన్మాత్ర మూర్తయే ।",
        "స్వానుభూత్యేక మానాయ నమః శాంతాయ తేజసే ॥ 1"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "త్రిలోకములూ, త్రికాలములూ, దశదిశలూ, అంతటా, అన్నిటా తానే అయి ఆత్మజ్ఞానానుభవము చేత మాత్రమే గుర్తించదగిన జ్యోతిస్వరూప పరబ్రహ్మమునకు నమస్కారము."
    },
    {
      "id": 2,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "బోద్ధారో మత్సర గ్రస్తాః ప్రభవః స్మయ దూషితాః ।",
        "అబోధోపహతాః చాన్యే జీర్ణమంగే సుభాషితమ్‌ ॥",
        "అజ్ఞః సుఖమారాధ్యః సుఖతరమారాధ్యతే విశేషజ్ఞః ।",
        "జ్ఞానలవ దుర్విదగ్ధం బ్రహ్మాపి తం నరం న రంజయతి ॥ 2"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "బోధించే స్థానములో గురువులు మదమత్సర అసూయా పూరితులై వున్నారు. పాలించే ప్రభువులు గర్వాంధులైనారు. సామాన్యజనులు విని గ్రహించగలిగినంతటి తెలివిగలవారు కారు. కావున నా యీ సుభాషితము నాలోనే జీర్ణించుకుపోయి ఉన్నది. అనగా తన మనస్సు నందు అంతర్లీనముగా యింతకాలం వుండి పోయినదని అర్థము."
    },
    {
      "id": 3,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "ప్రసహ్య మణిముద్ధరేన్మకర వక్త్ర దంష్ట్రాంతరాత్‌",
        "సముద్రమపి సంతరేత్ప్రచలదూర్మి మాలాకులమ్‌ ।",
        "భుజంగమపి కోపితం శిరసి పుష్పవద్ధారయేత్‌",
        "న తు ప్రతినివిష్ట మూర్ఖ జన చిత్తమారాధయేత్‌ ॥ 3"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "మొసలి నోటికోరల మధ్య నున్న మాణిక్యమును ప్రజ్ఞతో బయటికి తీయవచ్చును. పెద్దపెద్ద అలలతో ఎగసిపడుతున్న సముద్రమును దాటవచ్చును. ఆగ్రహముతో బుసలు కొడుతున్న సర్పమును పూలదండలా శిరస్సున ధరించవచ్చును. కానీ దురాగ్రహపూరితుడైన మూఢుని సమాధాన పర్చుట అసాధ్యము."
    },
    {
      "id": 4,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "లభేత సికతాసు తైలమపి యత్నతః పీడయన్‌",
        "పిబేచ్చ మృగ తృష్ణికాసు సలిలం పిపాసార్దితః ।",
        "కదాచిదపి పర్యటన్‌ శశ విషాణమాసాదయేత్‌",
        "న తు ప్రతినివిష్ట మూర్ఖ జనచిత్తమారాధయేత్‌ ॥ 4"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "ప్రయత్నము చేత ఇసుక నుంచి చమురు తీయవచ్చును. ఎండమావులలో సైతం నీరు సంపాదించి దాహం తీర్చుకోవచ్చును. తిరిగి తిరిగి ఎలాగైనా కుందేలు కొమ్ము సంపాదించవచ్చును. (కుందేలుకు చెవులే కానీ కొమ్ములుండవు) కానీ ఎన్ని విధాల ప్రయత్నించినా మూర్ఖుని మనస్సును రంజింపచేయలేము."
    },
    {
      "id": 5,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "వ్యాళం బాల మృణాల తంతుభిరసౌ రోద్ధుం సముజ్జృంభతే",
        "భేత్తుం వజ్రమణిం శిరీషకుసుమ ప్రాంతేన సన్నహ్యతి ।",
        "మాధుర్యం మధుబిందునా రచయితుం క్షారాంబుధే రీహతే",
        "మూర్ఖాన్యః ప్రతినేతు మిచ్ఛతి బలాత్సూక్తైః సుధా స్యందిభిః ॥ 5"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "తామర తూటి దారములతో మదపుటేనుగును బంధించాలని ఆలోచించేవాడూ, దిరిసెనపువ్వు కొనతో వజ్రమును సానపట్టాలని ప్రయత్నించేవాడూ, ఒక్క తేనెబొట్టుతో ఉప్పు సముద్రపు నీటిని తియ్యగా మార్చాలనుకునే వాడితోనూ మూర్ఖులను మంచి మాటలతో మార్చాలని ఆశించినవారు సమానులవుతారు."
    },
    {
      "id": 6,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "స్వాయత్త మేకాంతహితం విధాత్రా",
        "వినిర్మితం ఛాదనమజ్ఞతాయాః ।",
        "విశేషతః సర్వ విదాం సమాజే",
        "విభూషణం మౌనమపండితానామ్‌ ॥ 6"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "మూఢులు తమ మూఢత్వాన్ని దాచుకోవడానికై బ్రహ్మ మౌనమును సృష్టించి వారి స్వాధీనం చేశాడు. కావున పండితుల సమక్షమున మౌనమే మూర్ఖులకి అలంకారము. అనగా మూర్ఖులు తెలియని విషయాలను చర్చించరాదు."
    },
    {
      "id": 7,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "యదా కించిద్‌జ్ఞో-హం ద్విప ఇవ మదాంధః సమభవం",
        "తదా సర్వజ్ఞో-స్మీత్యభవ దవలిప్తం మమ మనః ।",
        "యదా కించిత్కించిద్బుధజన సకాశాదవగతం",
        "తదా మూర్ఖో-స్మీతి జ్వర ఇవ మదో మే వ్యపగతః ॥ 7"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "నాకేమి తెలియని కాలములో అంతయూ తెల్సిన సర్వజ్ఞునిగా భావించుకొని మదగజములా విర్రవీగాను. తదుపరి ప్రాజ్ఞుల వలన కొద్దిగా తెల్సుకొన్నంతనే - నేను మూర్ఖుడినని, నాకేమీ తెలియదని గ్రహించి - జ్వరము తగ్గి కుదుటపడినట్లుగా నన్ను ఆవరించి వున్న గర్వము వదిలి సుఖించాను."
    },
    {
      "id": 8,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "కృమి కుల చిత్తం లాలా క్లిన్నం విగంధి జుగుప్సితం",
        "నిరుపమ రసం ప్రీత్యా ఖాదన్ఖరాస్థి నిరామిషమ్‌ ।",
        "సురపతిమపి శ్వా పార్శ్వస్థం విలోక్య న శంకతే",
        "న హి గణయతి క్షుద్రో జంతుః పరిగ్రహ ఫల్గుతామ్‌ ॥ 8"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "గాడిద యెముకలో మాంసము లేకపోయినా, దానిలో పురుగులు చేరినా, డొల్లుతో తడిసి కంపు కొడుతూ రోతపుట్టిస్తున్నా కూడా దానిని ప్రీతితో కొరుకుతూ వున్న కుక్క తన ముందు దేవేంద్రుడు ప్రత్యక్ష్యమైనా సిగ్గుపడదు. ఏలననగా, తాను స్వీకరించిన పదార్ధం తుచ్ఛమా, కాదా అను విషయాన్ని నీచప్రాణి పట్టించుకోదు!"
    },
    {
      "id": 9,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "శిరః శార్వం స్వర్గాత్పశుపతి శిరస్తః క్షితిధరం",
        "మహీధ్రాదుత్తుంగాదవనిమవనేశ్చాపి జలధిమ్‌ ।",
        "అధో గంగా సేయం పదముపగతా స్తోకమథవా",
        "వివేక భ్రష్టానాం భవతి వినిపాతః శతముఖః ॥ 9"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "గంగానదీమ తల్లి మొదట అంతరిక్షము నుండి ఏశ్వరుని శిరస్సు మీదకూ, అక్కడి నుండి హిమాలయముల మీదకూ, అచటినుండి భూమికీ, ఆపైన భూమి నుండి సముద్రములోనికి చేరి పాతాళమునకు చేరుకున్నది. అగ్రపీఠము నుండి స్థానభ్రంశము చెందిన వారికి యీ విధమైన అధఃపాతాళము సంభవిస్తుంది."
    },
    {
      "id": 10,
      "section_telugu": "మూర్ఖపద్ధతి",
      "lines_telugu": [
        "శక్యో వారయితుం జలేన హుతభుక్ఛత్రేణ సూర్యాతపో",
        "నాగేంద్రో నిశితాంకుశేన సమదో దండేన గౌర్గర్దభః ।",
        "వ్యాధిర్భేషజ సంగ్రహైశ్చ వివిధైర్మంత్ర ప్రయోగైర్విషం",
        "సర్వస్యౌషధమస్తి శాస్త్ర విహితం మూర్ఖస్య నాస్య్తౌషధమ్‌ ॥ 10"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "నిప్పును నివారించడానికి నీటిని, సూర్యతాప నివారణకు గొడుగునూ, మత్తగజమునకు అంకుశాన్ని, గాడిద, ఎద్దు తదితర జంతువుల కోసం కర్రనూ, రోగమునకు వివివ్ధ ఔషధములనూ, విషమునకు నివారణగా వివిధ మంత్రాలనూ శాస్త్రములందు వుదహరించబడ్డాయి. కానీ మూర్ఖత్వమును నివారించు మందు ఏదీ శాస్త్రములలో తెలుపలేదు. అనగా మూర్ఖత్వమునకు విరుగుడు లేదని భావం."
    },
    {
      "id": 11,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "శాస్త్రోపస్కృత శబ్ద సుందర గిరః శిష్య ప్రదేయాగమా",
        "విఖ్యాతాః కవయో వసంతి విషయే యస్య ప్రభోర్నిర్ధనాః ।",
        "తజ్జాడ్యం వసుధాదిపస్య సుధియస్వ్తర్థం వినా-పీశ్వరాః",
        "కుత్స్యాః స్యుః కుపరీక్షకై ర్నమణయో యైరర్ఘతః పాతితాః ॥ 11"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "వ్యాకరణాది మహాశాస్త్రములను భావయుక్తముగా వివరిస్తూ విధ్యార్థులకు బోధించు మహాపండితులు ఏ ప్రభువు ఆశ్రయములోనైనా ధనహీనులై ఉంటే, అది ఆప్రభువు యొక్క తెలివిహీనతే గాని వేరుగాదు. రత్న పరిజ్ఞానము లేని వర్తకుడు అమూల్యరత్నము యొక్క వెల తక్కువగా చెప్పిననూ ఆలోపము వర్తకునిదేగాని ఆ రత్నమునకు విలువ తగ్గదు గదా! అనగా పండితుల విలువ వారి పాండిత్యము చేతనే నిర్ణయింపబడునని భావము."
    },
    {
      "id": 12,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "హర్తుర్యాతి న గోచరం కిమపి శం పుష్ణాతి యత్సర్వదా-",
        "ప్యర్థిభ్యః ప్రతిపాద్యమానమనిశం ప్రాప్నోతి వృద్ధిం పరామ్‌ ।",
        "కల్పాంతేష్వపి న ప్రయాతి నిధనం విద్యాఖ్యమంతర్ధనం",
        "యేషాం తాన్ప్రతిమానముజ్ఝత నృపాః కస్తైః సహ స్పర్ధతే ॥ 12"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "విద్య అనే ధనాన్ని దొంగలు అపహరించలేరు. దానివలన ఎల్లప్పుడూ సుఖము కలుగుతుంది, దానిని పరులకు యిచ్చిన కొద్దీ అది వృద్ది చెందుతూ వుంటుంది. ప్రళయ సమయమున కూడా అది నశించదు. ఇట్టి విద్యాదనుల ముందు సామాన్య ధనాధిపతులు గర్వము ప్రదర్శించరాదు. విధ్యాధనులనెదిరించుట ఎవ్వరికినీ సాధ్యము కాదు. అనగా విద్వత్తుల ముందు వినయముగా నుండవలెనని భావము."
    },
    {
      "id": 13,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "పరిగత పరమార్థాన్‌ పండితాన్‌ మా-వమంస్థాః",
        "తృణమివ లఘు లక్ష్మీర్నైవ తాన్‌ సంరుణద్ధి ।",
        "అభినవ మద రేఖా శ్యామ గండ స్థలానాం",
        "న భవతి బిసతంతుర్వారణం వారణానామ్‌ ॥ 13"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "పరమతత్త్వము నెరిగిన పండితులను అవమానించకుము. నీఐస్వర్యమును చూచి నీపరాచకములను వారు భరించెదరనికు సుమీ, వారు నీసంపదను గడ్డిపోచలా భావించెడివారు. సరికొత్తగా మదధారకారి నల్లబారిన చెక్కిళ్ళు గల మత్త గజమును తామరతూండ్లు చేత కట్టి బందించుట అసాధ్యముకదా! అనగా ధన గర్వము చేత పండితులను దాసులుగా చేసుకొనుట సాధ్యముకాదని భావము."
    },
    {
      "id": 14,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "అంభోజినీ వన విహార విలాసమేవ",
        "హంసస్య హంతు నితరాం కుపితో విధాతా ।",
        "న త్వస్య దుగ్ధ జల భేద విధౌ ప్రసిద్ధాం",
        "వైదగ్య్ధ కీర్తిమపహర్తుమసౌ సమర్థః ॥ 14"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "హంసపై బ్రహ్మకు కోపము కలిగినచో దానిని పద్మ సరోవరములందు విహరించకుండా నిలువరించగలడేమోగానీ.... నీటినీ పాలనూ వేరు చేయగల దాని సహజ గుణమును మాన్పలేడు గదా!"
    },
    {
      "id": 15,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "కేయూరాణి న భూషయంతి పురుషం హారా న చంద్రోజ్వ్జలా",
        "న స్నానం న విలేపనం న కుసుమం నాలంకృతా మూర్ధజాః ।",
        "వాణ్యేకా సమలంకరోతి పురుషం యా సంస్కృతా ధార్యతే",
        "క్షీయంతే-ఖిల భూషణాని సతతం వాగ్భూషణం భూషణమ్‌ ॥ 15"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "మగవానికి భుజకీర్తులు, సూర్య చంద్రహారాధి ఆభరణాలు గాని, స్నానము చందన ధార్మము, శిరోజాలంకారము వంటివేవీ అలంకారములు కాజాలవు. శాస్త్ర జ్ఞాన సంస్కారము కలిగినవాక్కు మాత్రమే అలంకారముగా శోభించును. సర్వ మణిమయ ఆభరణభూషణములన్ని నశించిపోతాయి. వాగ్భూషణ ఒక్కటి మాత్రమే నశించని అలంకార భూషణము. అనగా పురుషునికి సద్వాక్కు మాత్రమే అలంకారమని భావన."
    },
    {
      "id": 16,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "విద్యా నామ నరస్య రూపమధికం ప్రచ్ఛన్నగుప్తం ధనం",
        "విద్యా భోగకరీ యశః సుఖకరీ విద్యా గురూణాం గురుః ।",
        "విద్యా బంధుజనో విదేశ గమనే విద్యా పరా దేవతా",
        "విద్యా రాజసు పూజ్యతే న హి ధనం విద్యా విహీనః పశుః ॥ 16"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "పురుషునికి విద్య అందము. అదియే అతనిలో దాచబడిన గుప్త ధనము. విద్య వలన సుఖభోగములు, కీర్తి కలుగును. విద్యయే సద్గురువు. పరాయిదేశములందు బందువలే సహాయపడు విద్య రాజపూజితము. విద్యను మించిన ధనము లోకమున వేరు లేదు. ఇట్టి విద్యలేనివాడు పశువుతో సమానము."
    },
    {
      "id": 17,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "క్షాంతిశ్చేత్కవచేన కిం కిమరిభిః క్రోధో-స్తి చేద్దేహినాం",
        "జ్ఞాతిశ్చేదనలేన కిం యది సుహృద్దివ్యౌషధైః కిం ఫలమ్‌ ।",
        "కిం సర్పైర్యది దుర్జనాః కిము ధనైర్విద్యా-నవద్యా యది",
        "వ్రీడా చేత్కిము భూషణైః సుకవితా యద్యస్తి రాజ్యేన కిమ్‌ ॥ 17"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "క్షమను మించిన కవచము లేదు. కోపమును మించిన శత్రువులేదు. దాయాది వున్నచోట నిప్పు అవసరము లేదు. మిత్ర్త్వము వున్న వానికి సిద్దౌషదము అక్కరలేదు. దుర్జనుని మించిన సర్పము లేదు."
    },
    {
      "id": 18,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "దాక్షిణ్యం స్వజనే దయా పరిజనే శౌర్యం సదా దుర్జనే",
        "ప్రీతిః సాధుజనే నయో నృపజనే విద్వజ్జనే చార్జవమ్‌ ।",
        "శౌర్యం శత్రుజనే క్షమా గురుజనే కాంతాజనే ధృష్టతా",
        "యే చైవం పురుషాః కళాసు కుశలాస్తేష్వేవ లోక స్థితిః ॥ 18"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "బందువుల యందు దాక్షిణ్యమును, పరిచారము యందు దయను, దుర్జనుల యెడ కాఠిన్యమును, సజ్జనులయందు ప్రీతిని, రాజు పట్ల విధేయతను, విధ్వాంసులయెడల గౌరవమును, శత్రువులపై బలపరాక్రములను, పెద్దల యెడ ఓర్పు, స్త్రీలపట్ల దిట్టతనమును ప్రదర్శించే పురుషుల వలననే లోక మర్యాద కలుగుతుంది."
    },
    {
      "id": 19,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "జాడ్యం ధియో హరతి సించతి వాచి సత్యం",
        "మానోన్నతిం దిశతి పాపమపాకరోతి ।",
        "చేతః ప్రసాదయతి దిక్షు తనోతి కీర్తిం",
        "సత్సంగతిః కథయ కిం న కరోతి పుంసామ్‌ ॥ 19"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "సత్సాంగత్యము చేత బుద్దిమాంద్యము నశించును. అట్టి సత్సహవాసము చేత సత్యము పలుకబడును. పాపములను నశింపజేసి, మనస్సును శుభ్రపరచి మంచి గౌరవమునిచ్చి నలుదిక్కులలో కీర్తిని వ్యాపింపజేయును. ఇంతయేల? సత్సహవాసము వలన లభించే మంచిని మించినదేదీ ఏ లోకములోనూ లేదు."
    },
    {
      "id": 20,
      "section_telugu": "విద్వత్పద్ధతి",
      "lines_telugu": [
        "జయంతి తే సుకృతినో రస సిద్ధాః కవీశ్వరాః ।",
        "నాస్తి తేషాం యశఃకాయే జరామరణజం భయమ్‌ ॥ 20"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "సద్గ్రంధములు రచించిన కవీంద్రులు పుణ్యాత్ములై, వారు రచించిన గ్రంథముల యందలి రససిద్ధి చేత జరామరణములు లేని కీర్తి శరీరులై భాసించి, యోగస్థితిలో మృత్యువును అధిగమించిన యోగులవలె సర్వదా ప్రకాశిస్తుంటారు. అనగా చక్కటి గ్రంథములు రచించిన కవులు యోగులవలె పుణ్యాత్ములని భావము."
    },
    {
      "id": 21,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "క్షుత్క్షామో-పి జరాకృశో-పి శిథిలప్రాయో-పి కష్టాం దశామ్‌",
        "ఆపన్నో-పి విపన్న దీధితిరపి ప్రాణేషు నశ్యత్స్వపి ।",
        "మత్తేభేంద్ర విభిన్న కుంభ పిశిత గ్రాసైక బద్ధ స్పృహః",
        "కిం జీర్ణం తృణమత్తి మాన మహతామగ్రేసరః కేసరీ ॥ 21"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "మృగరాజుగా కీర్తిబడసిన సింహము ఆకలిచే అలసినా, ఆహారము లేక చిక్కినా కష్టకాలము దాపురించి కాంతిహీనమైనా, ఆఖరికి ప్రాణము పోతున్నా ఏ పరిస్థితిలోనైనా మదగజపు కుంభస్థలము బ్రద్దలు చేసి అందున్న మాంసమును భుజించాలని ఆశిస్తుందేకాని ఎండుగడ్డి తినదు గాక తినదు."
    },
    {
      "id": 22,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "స్వల్ప స్నాయు వసావసేక మలినం నిర్మాంసమప్యస్థి గోః",
        "శ్వా లబ్వ్ధా పరితోషమేతి న తు తత్తస్య క్షుధా శాంతయే ।",
        "సింహో జంబుకమంకమాగతమపి త్యక్వ్తా నిహంతి ద్విపం",
        "సర్వః కృచ్ఛ్రగతో-పి వాంఞ్చతి జనః సత్వ్తానురూపం ఫలమ్‌॥ 22"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "కుక్క తన శక్తికి తగినట్లు తనకి దొరికిన సన్నని నరముతొ క్రొవ్వు కొంచెము గల యెముకలోని మాంసమునకే సంతసిస్తుందిగాని, అది దాని ఆకలి తీర్చదు. సింహము ఎదుట నక్కలు తిరుగుతున్నా అది వాటిని వదిలి వనమంతా గాలించి ఏనుగును వేటాడుతుంది. అట్లే మనుషులు కష్టసమయాలలో కూడా తమ శక్తికి తగిన ఫలితమునే కోరుకుంటరు కానీ హెచ్చుతగ్గులు ఆశించరు."
    },
    {
      "id": 23,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "లాంగూల చాలనమధశ్చరణావఫూతం",
        "భూమౌ నిపత్య వదనోదర దర్శనం చ ।",
        "శ్వా పిండదస్య కురుతే గజ పుంగవస్తు",
        "ధీరం విలోకయతి చాటు శతైశ్చ భుంక్తే ॥ 23"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "తనకి పిడికెడు అన్నము పెట్టే యజమాని ముందు తోక ఆడించడం, కాళ్ళాతో నేలపై మోకరిల్లి నోటిని, కడుపుని ప్రదర్శించుట వంటి నీచకృత్యములు చేయుట కుక్క లక్షణం. కానీ గజరాజు ధైర్య దృష్టులతో మావటిని గాంచుతూ, అతని పలకరింపులచే లాలన పొందుతూ ఆహారమును స్వీకరిస్తుంది. అనగా కుక్కలా యెంగిలి మెతుకులకు ఆశపడక, యేనుగులా జీవించాలని భావన."
    },
    {
      "id": 24,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "పరివర్తిని సంసారే మృతః కో వా న జాయతే ।",
        "స జాతో యేన జాతేన యాతి వంశః సమున్నతిమ్‌ ॥ 24"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "చావు పుట్టుకలనే చక్ర భ్రమణంలో చనిపోయిన వారందరూ మరల మరల పుట్టువారేగదా! అయితే ఎవని పుట్టుక చేత వంశ కీర్తి ప్రతిష్టలు వర్థిల్లునో, అట్టివాడే ఉత్తముడు. వాని జన్మయే జన్మము. అనగా వంశమును ఉద్ధరించువాడే ఉత్తమ మానవుడని భావన."
    },
    {
      "id": 25,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "కుసుమ స్తబకస్యేవ ద్వయీ వృత్తిర్మనస్వినః ।",
        "మూర్న్ధి వా సర్వలోకస్య శీర్యతే వన ఏవ వా ॥ 25"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "గొప్ప బుద్ధి గల వాని నడవడి పూలగుత్తివలె రెండు విధములుగా నుండును. అందరిచేత పుష్పగుచ్ఛములాగా శిరస్సున ధరించబడుట లేదా తాను పుష్పించిన అరణ్యమునందే నశించుపోవు పుష్పమువలె మ్రగ్గిపొవుటయే గదా!"
    },
    {
      "id": 26,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "సంత్యన్యే-పి బృహస్పతి ప్రభృతయః సంభావితాః పంచషాః",
        "తాన్ప్రత్యేష విశేష విక్రమ రుచీ రాహుర్న వైరాయతే ।",
        "ద్వావేవ గ్రసతే దివాకర నిశా ప్రాణేశ్వరౌ భాస్కరౌ",
        "భ్రాతః పర్వణి పశ్య దానవపతిః శీర్షావశేషాకృతిః ॥ 26"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "బృహస్పతాది పూజనీయమైన గ్రహములారుగురి జోలికి పోని రాహువు శిరస్సు మాత్రమే కలిగి పుర్తి ఆకారము లేని వాడయినప్పటికీ, మహాతేజముతో ప్రకాశించే సూర్యచంద్రులను మాత్రమే పర్వ కాలమునందు పట్టి పీడించుచుండుట అతని పరాక్రమమునకు సముచితమే కదా! అనగా పరాక్రమవంతుడు తనని మించిన లేదా సరిసమాన వంతులతొ తలపడినప్పుడే ఆ పరాక్రమము శోభిల్లునని భావము."
    },
    {
      "id": 27,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "వహతి భువన శ్రేణిం శేషః ఫణాఫలక స్థితాం",
        "కమఠ పతినా మధ్యే పృష్ఠం సదా స చ ధార్యతే ।",
        "తమపి కురుతే క్రోడాధీనం పయోధి రనాదరాత్‌",
        "అహహ మహతాం నిఃసీమానశ్చరిత్ర విభూతయః ॥ 27"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "తన పడగలపైని పదునాలుగు భువనాలను మోయుచున్న ఆదిశేషుని తనమూపున భరించుచున్నాడు. అది కూర్మము. ఆ ఆది కూర్ముడిని, ఆది వరాహమూర్తి ఆధీనపరునిగా చేయుచున్నాడు. ప్రళయకాల సముద్రుడు. ఆహా! మహితాత్ముల మహత్త్వములకు మేరలేదు గదా! మహిమాన్వితులు ఒకరిని మించినవారు మరొకరవుతారని భావము."
    },
    {
      "id": 28,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "వరం ప్రాణోచ్ఛేదః సమదమఘవన్ముక్త కులిశ",
        "ప్రహారై రుద్గచ్ఛద్బహుల దహనోద్గార గురుభిః ।",
        "తుషారాద్రేఃసూనో రహహ పితరి క్లేశ వివశే",
        "న చాసౌ సంపాతః పయసి పయసాం పత్యురుచితః ॥ 28"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "హిమవంతుని కుమారుడు మైనాకునిపై దేవేంద్రుడు వదిలిన వజ్రాయుధపు అగ్నిజ్వాలలు తాకి, మరణించుటే మైనాకునికి మంచిదికానీ, మూర్ఛనొందియున్న తనతండ్రి హిమవంతుని వదిలి తన ప్రాణరక్షణకై సముద్రమునందు దాగియుండుట తగునా? అనగా ప్రాణము కోసం పారిపోయి దాగియుండుట కంటే, పోరాడి వీరస్వర్గ మలంకరించుటే ధీరులకు ఉత్తమమని భావము."
    },
    {
      "id": 29,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "యదచేతనో-పి పాదైః స్పృష్టః ప్రజ్వలతి సవితు రినకాంతః ।",
        "తత్తేజస్వీ పురుషః పరకృతనికృతిం కథం సహతే ॥ 29"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "అచేతనమైనదయ్యూ సూర్యకాంతమణి సుర్యుని కిరణములు తనని సోకినంతనే ప్రజ్వరిల్లును అట్లే తేజోవంతురాలైనవారు పరపురుషుల ధిక్కారమును సహించరు. అనగా ప్రజ్ఞావంతులు అణుకువగావుంటారు గానీ ధూర్తుల ధిక్కారమును క్షమించరని భావము."
    },
    {
      "id": 30,
      "section_telugu": "మానశౌర్య పద్ధతి",
      "lines_telugu": [
        "సింహః శిశురపి నిపతతి మద మలిన కపోల భిత్తిషు గజేషు ।",
        "ప్రకృతిరియం సత్వ్తవతాం న ఖలు వయస్తేజసాం హేతుః ॥ 30"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "సింహము పిల్ల అయిననూ 'మదధారలు స్రవించుటచేత మలినమైన గోడల వంటి చెక్కిళ్లు గల మత్త గజేభము' మీదకి లఘించును. ఇది బలవంతుల స్వభావము. పరాక్రమవంతులకు వయస్సుతో నిమిత్తంలేదు."
    },
    {
      "id": 31,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "జాతిర్యాతు రసాతలం గుణ గణైస్తత్రాప్యధో గచ్ఛతాత్‌",
        "శీలం శైల తటాత్పతత్వభిజనః సందహ్యతాం వహ్నినా ।",
        "శౌర్యే వైరిణి వజ్రమాశు నిపతత్వర్థో-స్తు నః కేవలం",
        "యేనైకేన వినా గుణస్తృణ లవ ప్రాయాః సమస్తా ఇమే ॥ 31"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "జాతి పాతాళమునకు దిగజారిపోవుగాక, గుణగణములు అడుగంటును గాక, శీలము కొందరికి అడుగంటును గాక, శౌర్యముపై పిడుగుపడి సర్వనాశనమగును గాక, వీటిలో ఏ ఒక్కటి లేకున్ననూ మాకు ధనమొక్కటియున్న చాలును. పైన చెప్పబడినవన్నియూ దేని ముందు గడ్డిపోచలు వంటివో ఆధనము మాత్రమే మాకు కలుగుగాక!"
    },
    {
      "id": 32,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "యస్యాస్తి విత్తం స నరః కులీనః",
        "స పండితః స శ్రుతవాన్గుణజ్ఞః ।",
        "స ఏవ వక్తా స చ దర్శనీయః",
        "సర్వే గుణాః కాంచనమాశ్రయంతి ॥ 32"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "ఎవనికి ధనము కలదో ఆ మనుష్యుడే గొప్ప కులమున పుట్టినవాడు. సమస్త గుణములు, బంగారము అతనినే ఆశ్రయించును."
    },
    {
      "id": 33,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "దౌర్మంత్య్రాన్నృపతిర్వివశ్యతి యతిః సంగాత్సుతో లాలనాత్‌",
        "విప్రో-నధ్యయనాత్కులం కుతనయాచ్ఛీలం ఖలోపాసనాత్‌ ।",
        "హ్రీర్మద్యా దనవేక్షణాదపి కృషిః స్నేహః ప్రవాసాశ్రయాన్‌",
        "మైత్రీ చాప్రణయాత్సమృద్ధిరనయాత్య్తాగ ప్రమాదాద్ధనమ్‌॥ 33"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "చెడ్డ మంత్రులు గల వాడగుట వలన రాజు చెడును. స్త్రీ సాంగత్యము వలన యోగి, బుజ్జగించుట చేత పుత్రుడు గుణ హీనులవుతారు. వేద పఠనము చేయక బ్రాహ్మణుడు నీచుడగును. దుష్ప్రవర్తకుని వలన వంశము చెడుతున్నది. సత్‍ప్రవర్తన లేని దుష్టుని సేవించుట వలన సిగ్గువిడుచుట, మద్యపానము చేయుటవలన, బుద్ధి, స్వయంకృషి మరచుట వలన స్వేదము, ఎడబాటు నొందుట వలన భార్యాబిడ్డల ప్రేమ, అవినీతి వలన స్నేహము చెడును. అపాత్రదానము చేతనూ, జూదము వలననూ ధనము నశించును. అనగా దుర్గుణములు, దుష్‍ప్రవర్తనల వలన సంపద అంతరించిపోవునని భావము."
    },
    {
      "id": 34,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "దానం భోగో నాశస్తిస్రో గతయో భవంతి విత్తస్య ।",
        "యో న దదాతి న భుంక్తే తస్య తృతీయా గతిర్భవతి ॥ 34"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "దానమిచ్చుట, అనుభవించుట, పరాధీనమగుట అను మూడు గుణములు ధనమునకు కలవు. కాన దాన మివ్వక, అనుభవించకపోయినచో ధనము మూడవదైన పరాధీనము అనగా దొంగల పాలు అగును."
    },
    {
      "id": 35,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "మణిః శాణోల్లీఢః సమర విజయీ హేతి దళితో",
        "మదక్షీణో నాగః శరది సరితః శ్యాన పులినాః ।",
        "కలా శేషశ్చంద్రః సురత మృదితా బాలవనితా",
        "తనిమ్నా శోభంతే గళితవిభవా శ్చార్థిషు నరాః ॥ 35"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "సాన పెట్టబడిన రత్నము, ఆయుధ ఘాతములచే క్షతగాత్రుడైన వీరుడు, మదము చేత చిక్కిన ఏనుగు, శరదృతువులో కొంచెముగా నిండిన యిసుక దిబ్బలు గలది, ఒక కళ మిగిలిన చంద్రుడు, సంభోగము నందు నలిపి వేయబడిన లేబ్రాయపు యువతి, యాచకుల కిచ్చి ధనమంతా కోల్పోయిన జనులూ కృశించుట చేతనే ప్రకాశించుచున్నారు."
    },
    {
      "id": 36,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "పరిక్షీణః కశ్చిత్‌ స్పృహయతి యవానాం ప్రసృతయే",
        "స పశ్చాత్సంపూర్ణః కలయతి ధరిత్రీం తృణ సమామ్‌ ।",
        "అతశ్చానేకాంతా గురులఘుతయా-ర్థేషు ధనినామ్‌",
        "అవస్థా వస్తూని ప్రథయతి చ సంకోచయతి చ ॥ 36"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "ఒకనాడు మిక్కిలి పేదవాడై చేరెడు బియ్యము కొరకు ఆశపడినవాడు, ఆ తదుపరి సంపూర్ణ ధనవంతుడై భూమిని గడ్డిపోచలాగా తలచును. అందుచేతనే ధనములందు కలిమిలేములు కలిగి సమయ సందర్భముల ననుసరించి ధనములేనినాడు అధికముగా కన్పించిన వస్తువే ధనము కలిగిననాడు అతి అల్పముగా తోచును. అనగా ధనము లేనప్పుడు కొండల్లా కన్పించినవే ధనము చేరినచో గడ్డిపరకల్లా కనిపిస్తాయని భావము."
    },
    {
      "id": 37,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "రాజన్‌ దుధుక్షసి యది క్షితిధేను మేతాం",
        "తేనాద్య వత్సమివ లోకమముం పుషాణ ।",
        "తస్మింశ్చ సమ్యగనిశం పరిపోష్యమాణే",
        "నానా ఫలైః ఫలతి కల్పలతేవ భూమిః ॥ 37"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "ఓ రాజా! గోమాత వంటి భూమాతను పిదుకగోరుదవేని, దానికై ముందుగా యీ భూజభూనములను గోదూడలవలె పాలించు. ఆభూజనము ఎల్లప్పుడు బాగుగా పోషింపబడు చుండగా, భూమాత కల్పవృక్షపు కొమ్మవలె నానావిధఫలములను ఫలింపజేయును. అనగా భూమిని పాలించువాడు ప్రజలను ఆవుదూడల్లా బాగా చూసుకొన్నప్పుడే సత్ఫలితములు లభించును అని భావము."
    },
    {
      "id": 38,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "సత్యా-నృతా చ పరుషా ప్రియభాషిణీ చ",
        "హింస్రా దయాళురపి చార్థపరా వదాన్యా ।",
        "నిత్యవ్యయా ప్రచుర నిత్య ధనాగమా చ",
        "వారాంగనేవ నృపనీతి రనేకరీతిః ॥ 38"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "రాజనీతి, బోగముదాని వలె ఆయా సందర్భములకు తగినట్లు సత్యాసత్యము గలదియు, నిష్ఠురత్వము గలదియు, ఇచ్చకములు పలుకునదియూ, చంపునదియూ, కనికరము గలదియు, ఎల్లప్పుడూ ఖర్చు పెట్టించుచూ రాబడి గలదియు అయిన వారకాంత వంటిది. అనగా రాజనీతి అనేది వేశ్య వంటిది అని భావము."
    },
    {
      "id": 39,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "ఆజ్ఞా కీర్తిః పాలనం బ్రాహ్మణానాం",
        "దానం భోగో మిత్త్రసంరక్షణం చ ।",
        "యేషామేతే షడ్గుణా న ప్రవృత్తాః",
        "కో-ర్థస్తేషాం పార్థివోపాశ్రయేణ ॥ 39"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "ఓ రాజా! ఆజ్ఞాపాలన, కీర్తి, బ్రాహ్మణ రక్షణ, దానము, అనుభవశీలము, మిత్రసంరక్షణమను ఆరు గుణములు ఏ రాజుకు ఉండవో అతనిని ఆశ్రయించుట వలన ఏమి ప్రయోజనము? అనగా సద్గుణములేని ప్రభువును ఆశ్రయించరాదని భావము."
    },
    {
      "id": 40,
      "section_telugu": "అర్థ పద్ధతి",
      "lines_telugu": [
        "యద్ధాత్రా నిజఫాలపట్టలిఖితం స్తోకం మహద్వా ధనం",
        "తత్ప్రాప్నోతి మరుస్థలే-పి నితరాం మేరౌ చ నాతో-ధికమ్‌ ।",
        "తద్ధీరో భవ విత్తవత్సు కృపణాం వృత్తిం వృథా మా కృథాః",
        "కూపే పశ్య పయోనిధావపి ఘటో గృహ్ణాతి తుల్యం జలమ్‌ ॥ 40"
      ],
      "makutam_telugu": null,
      "tatparyam_telugu": "విధాత నుదుట వ్రాసిన కొంచెము ధనమైనా అది ఎడారి యందున్నా లభించును. నుదుట వ్రాయకున్న ఎదుట ఎంత ధనరాశి యున్ననూ లభించదు. కావున ధనవంతుల గాంచి దిగులు చెందకు. కుండను నూతిలో ముంచినా, సముద్రములో ముంచినా దాని నిండా నీరు మాత్రమే లభించును. సత్యమును గ్రహించుము. అనగా నుదుట యెంత రాసివుంటే దానితోనే తృప్తి చెందాలి గాని దురాశకు పోయినా ఫలితము వుండదు."
    }
  ]
}